[docks]
snatcher0 = [shake2]Öhöm...[/shake2]
snatcher1 = [shake][big][scream][wave]AHHHHAHAHAHAHAHAHAHA!![/wave][/scream][/big][/shake][br][shake2]APTAAAAAAAAaaa... bekle bir dakika. Bu sensin, yine mi?[/shake2]
snatcher2 = [shake2]Öf. Ormanımda gözüktün, saldırdın, ayrılmayı reddettin... ve şimdi de tatilimi berbat etmeye mi geldin?[/shake2]
snatcher3 = [shake2]Sen gerçekten en kötüsüsün, ufaklıksın.[/shake2]
snatcher4 = [shake2]...Evet, kutunun içinde saklanıyorum. Biletler pahalı.[/shake2]
snatcher5 = [shake2]Bu güverteye yüklenecek gibi gözüküyor, değil mi? Değil mi çocuk?[/shake2]